export default {
  lang: 'bg',
  title: 'студент по дентална медицина',
  location: 'в Медицински университет Пловдив',
  introText: 'и предлагам своите услуги на всички, които искат да се погрижат за оралното си здраве и хигиена. Прегледът и консултацията са безплатни, а цените на останалите манипулации са символични. Заповядайте при мен или се обадете за консултация. Обръщам внимание на всеки пациент с професионализъм и грижа. Очаквам Ви!',
  greeting: 'Здравейте! Аз съм',
  firstName: 'МАРТИН',
  lastName: 'РУСКОВ',
  aboutTitle: 'ПОВЕЧЕ',
  aboutText: 'Мартин Русков, студент по дентална медицина в Медицински университет Пловдив, предлага професионални услуги на символични цени, като неотлъчно се стреми към съвършенство във всяка процедура. Вниманието му към детайла и стремежът към перфекционизъм гарантират високо качество на грижите за всеки пациент. Мартин винаги поставя комфорта на пациентите си на първо място, осигурявайки им спокойно и безопасно лечение. С индивидуален подход към всеки случай, той демонстрира професионализъм и отдаденост, които му помагат да изгражда доверие и да постига отлични резултати в денталната медицина.',
  
  servicesTitle: 'УСЛУГИ',
  serviceList: [
    {
      name: 'Безплатни преглед и консултация',
      price: 'Безплатно'
    },
    {
      name: 'Изработка на протези, корони, мостове',
      price: '5лв'
    },
    {
      name: 'Екстракция на зъб',
      price: '5лв'
    },
    {
      name: 'Кореново лечение',
      price: '5лв'
    },
    {
      name: 'Лечение на кариес',
      price: '5лв'
    },
    {
      name: 'Почистване на зъбен камък',
      price: '5лв'
    }
  ],
  servicesSubscript: 'Всички манипулации се извършват под стриктното наблюдение на опитен специалист от Факултета по Дентална медицина към Медицински университет Пловдив, за да се гарантира безопасността и качеството на процедурите.',
  contactsTitle: 'КОНТАКТИ',
  contactList: [
    { label: '+359 892 481 190',
      value: '+359 892 481 190',
      type: 'phone'
    },
    { label: 'бул. Христо Ботев 3, 4000 Plovdiv',
      value: 'бул. Христо Ботев 3, 4000 Plovdiv',
      type: 'address'
    },
    { label: 'martiruskov0123@gmail.com',
      value: 'martiruskov0123@gmail.com',
      type: 'email'
    },
    { label: '@marti_ruskov',
      value: 'https://www.instagram.com/marti_ruskov/?hl=en',
      type: 'instagram'
    },
    { label: '+359 892 481 190',
      value: 'viber://chat?number=359892481190',
      type: 'viber'
    },
    { label: '+359 892 481 190',
      value: 'https://wa.me/+359892481190',
      type: 'whatsapp'
    },
    { label: 'martin.ruskov.7',
      value: 'https://www.facebook.com/martin.ruskov.7',
      type: 'facebook'
    }
  ],
  contactsSuperscript: 'Можете да се свържете с мен на посочения телефон, имейл или чрез лично съобщение в WhatsApp, Viber, Messenger и Instagram. Приемам пациенти във Факултета по Дентална медицина към Медицински университет Пловдив',

  googleMapsOptions: {
    mapId: "7847a4f9644a6262",
    center: { lat: 42.133748, lng: 24.733428 },
    zoom: 17
  },

  googleMapsLink: "https://www.google.com/maps/place/%D0%A4%D0%B0%D0%BA%D1%83%D0%BB%D1%82%D0%B5%D1%82+%D0%BF%D0%BE+%D0%B4%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D0%BD%D0%B0+%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0+-+%D0%9F%D0%BB%D0%BE%D0%B2%D0%B4%D0%B8%D0%B2/@42.1336607,24.730868,17z/data=!3m1!4b1!4m6!3m5!1s0x14acd0348a726cdb:0x4ff46e3dbfb4e402!8m2!3d42.1336568!4d24.7334429!16s%2Fg%2F1vc8lncr?entry=ttu&g_ep=EgoyMDI0MDkyOS4wIKXMDSoASAFQAw%3D%3D"
}